{"as": ["<unk>", "\u2581\u0995", "\u09af\u09bc", "\u2581\u09aa", "\u2581\u09ac", "\u09be\u09f0", "\u2581\u09b8", "\u09cd\u09f0", "\u2581\u0986", "\u09cd\u09af", "\u09f0\u09bf", "\u09f0\u09be", "\u2581\u09ae", "\u09cd\u09a4", "\u2581\u0985", "\u2581\u09b9", "\u2581\u09a8", "\u2581\u09a6", "\u09be\u09a8", "\u2581\u098f", "\u2581\u09ac\u09bf", "\u09a4\u09bf", "\u09a4\u09c7", "\u2581\u09b2", "\u2581\u099a", "\u2581\u09aa\u09cd\u09f0", "\u2581\u0997", "\u09cd\u09ac", "\u2581\u099c", "\u09be\u09b2", "\u09bf\u09b2", "\u09f0\u09c1", "\u2581\u0995\u09f0\u09bf", "\u09bf\u09a4", "\u09be\u0987", "\u09bf\u0995", "\u2581\u09af", "\u09c0\u09af\u09bc", "\u099b\u09c7", "\u2581\u0989", "\u09a8\u09cd", "\u09cd\u09b7", "\u2581\u09b6", "\u09be\u09a4", "\u09f0\u09c7", "\u09cb\u09f1", "\u2581\u09ad", "\u09f0\u09cd", "\u09be\u09ac", "\u09b7\u09cd", "\u2581\u09b8\u09ae", "\u09a8\u09cd\u09a4", "\u2581\u0986\u09f0\u09c1", "\u09be\u0995", "\u09bf\u09af\u09bc", "\u2581\u09a4", "\u09be\u09ae", "\u09cd\u09a5", "\u09cd\u09b0", "\u09be\u09af\u09bc", "\u2581\u09f0\u09be", "\u0995\u09cd\u09b7", "\u09b2\u09c8", "\u2581\u09b9\u09c8", "\u2581\u09a8\u09bf", "\u2581\u098f\u0987", "\u09c1\u09b2", "\u09c0\u09f0", "\u09be\u09b9", "\u09b2\u09c7", "\u2581\u09a4\u09c7", "\u09bf\u09ac", "\u09b7\u09cd\u099f", "\u09be\u0997", "\u099b\u09bf\u09b2", "\u09be\u09b8", "\u09a8\u09f0", "\u09a8\u09c7", "\u2581\u09aa\u09f0\u09bf", "\u2581\u0987", "\u09be\u09aa", "\u2581\u0995\u09f0\u09be", "\u09be\u09a6", "\u09c7\u0987", "\u2581\u09f0", "\u09cb\u0995", "\u2581\u09b8\u0982", "\u0995\u09be\u09f0", "\u09a8\u09cd\u09a6", "\u09cb\u09f1\u09be", "\u0995\u09be", "\u2581\u0996", "\u0993\u0981", "\u09bf\u09f0", "\u2581\u09a5", "\u09cb\u0997", "\u09cd\u09aa", "\u2581\u09aa\u09f0\u09be", "\u0995\u09b2", "\u099f\u09cb", "\u09b8\u09ae", "\u09c1\u09f0", "\u09be\u099c", "\u09a8\u09be", "\u2581\u09a7", "\u09cd\u09a7", "\u2581\u09a4\u09c7\u0993\u0981", "\u09b8\u09cd\u09a5", "\u09c7\u09b6", "\u099c\u09a8", "\u0995\u09cd\u09a4", "\u09c1\u09f1", "\u09be\u09ac\u09c7", "\u09bf\u09a8", "\u2581\u0985\u09a8", "\u2581\u0995\u09f0\u09bf\u09ac", "\u2581\u0995\u09f0\u09c7", "\u09cd\u099a", "\u2581\u0998", "\u09c1\u09b2\u09bf", "\u2581\u09b2\u0997", "\u2581\u09ac\u09be\u09ac\u09c7", "\u09c7\u09b2", "\u09be\u09f0\u09c7", "\u09ad\u09bf", "\u09be\u09f1", "\u09a6\u09cd\u09a7", "\u2581\u09ac\u09cd\u09af", "\u09cb\u09f0", "\u2581\u09a1", "\u2581\u099b", "\u2581\u09ab", "\u099f\u09be", "\u2581\u09b9\u09af\u09bc", "\u2581\u0995\u09bf", "\u2581\u0985\u09b8\u09ae", "\u09cb\u09a8", "\u0996\u09a8", "\u09c0\u09af\u09bc\u09be", "\u09c0\u09af\u09bc\u09c7", "\u09a3\u09cd", "\u09cd\u09f0\u09c0", "\u09be\u09a7", "\u2581\u0995\u09f0", "\u2581\u0986\u09f0", "\u09a8\u09bf", "\u2581\u09b9\u09c8\u099b\u09c7", "\u2581\u09ae\u09c1", "\u2581\u09ac\u09c1\u09b2\u09bf", "\u2581\u098f\u0995", "\u09ae\u09be\u09a8", "\u2581\u0989\u09aa", "\u2581\u09aa\u09cd\u09f0\u09a4\u09bf", "\u09c7\u09a4", "\u2581\u09aa\u09cd\u09b0", "\u2581\u09af\u09c7", "\u2581\u09a6\u09c1", "\u09a5\u09be", "\u2581\u0995\u09c7", "\u09af\u09bc\u09be", "\u2581\u09f0\u09be\u099c", "\u2581\u0986\u09b9", "\u09b7\u09cd\u09a0", "\u09be\u099f", "\u2581\u0995\u09be\u09f0", "\u09f0\u09cd\u09ae", "\u2581\u0985\u09a8\u09c1", "\u0995\u09f0", "\u09a6\u09bf", "\u09f0\u09be\u0995", "\u09cb\u09f1\u09be\u09f0", "\u2581\u09ac\u09bf\u09b6", "\u2581\u09ae\u09b9", "\u09be\u0981", "\u09c3\u09a4", "\u2581\u099c\u09a8", "\u2581\u09a6\u09c7", "\u0996\u09cd\u09af", "\u09cd\u09ae", "\u09f0\u09a4", "\u099e\u09cd\u099a", "\u2581\u09ac\u09be", "\u2581\u09a6\u09bf", "\u09ac\u09bf", "\u2581", "\u09be", "\u09f0", "\u09cd", "\u09bf", "\u0995", "\u09a4", "\u09c7", "\u09a8", "\u09ac", "\u09b2", "\u09af", "\u09aa", "\u09ae", "\u09b8", "\u09c1", "\u09b9", "\u09a6", "\u09bc", "\u09cb", "\u09c0", "\u0997", "\u099c", "\u0987", "\u0986", "\u099a", "\u09f1", "\u099f", "\u099b", "\u09b6", "\u09b7", "\u09ad", "\u09c8", "\u0985", "\u09a7", "\u09a5", "\u09a3", "\u098f", "\u0996", "\u0982", "\u0989", "\u0993", "'", "\u09b0", "\u0981", "\u09a1", "\u09c2", "\u09c3", "\u09a0", "\u09ab", "\u0998", "\u099e", "\u09ce", "\u0999", "\u09cc", "\u09a2", "\u0983", "\u099d", "\u0990", "\u0994", "\u098b", "\u0988", "\u09f2", "\u098a", "\u09f9", "\u09d7", "\u09c4", "\u09fb", "\u09fa", "\u09f8", "\u09e0", "\u098c", "|"], "bn": ["<unk>", "\u09af\u09bc", "\u09be\u09b0", "\u2581\u0995", "\u2581\u09b8", "\u2581\u09ac", "\u2581\u09aa", "\u09c7\u09b0", "\u09cd\u09b0", "\u09cd\u09af", "\u2581\u0986", "\u2581\u098f", "\u09be\u09a8", "\u2581\u09ae", "\u2581\u09a8", "\u2581\u09b9", "\u2581\u09a6", "\u2581\u09a4", "\u2581\u0995\u09b0", "\u09cd\u09a4", "\u09c7\u09a8", "\u09af\u09bc\u09c7", "\u2581\u0985", "\u2581\u099c", "\u0995\u09c7", "\u09bf\u09a8", "\u09a4\u09c7", "\u09be\u09af\u09bc", "\u2581\u09aa\u09cd\u09b0", "\u09be\u09b2", "\u09bf\u0995", "\u2581\u09af", "\u2581\u09b0", "\u2581\u09b6", "\u099b\u09c7", "\u09be\u09ae", "\u09bf\u09b0", "\u09ac\u09c7", "\u09b2\u09c7", "\u09a1\u09bc", "\u2581\u0997", "\u2581\u099a", "\u09cd\u09ac", "\u2581\u09ac\u09bf", "\u099f\u09bf", "\u09be\u09a6", "\u2581\u09ad", "\u09be\u09b8", "\u09bf\u09af\u09bc\u09c7", "\u09b0\u09cd", "\u2581\u0993", "\u09be\u0995", "\u2581\u0989", "\u09be\u0987", "\u09bf\u09a4", "\u09cd\u099f", "\u2581\u09aa\u09b0", "\u09cd\u09b7", "\u09bf\u09b2", "\u2581\u098f\u0995", "\u09c1\u09b0", "\u2581\u0995\u09b0\u09c7", "\u2581\u09a5", "\u09be\u09a4", "\u09c1\u09b2", "\u09be\u099c", "\u2581\u09a6\u09c7", "\u2581\u09b8\u09ae", "\u09a4\u09bf", "\u2581\u09ac\u09be", "\u09a8\u09cd", "\u2581\u0986\u09ae", "\u09b2\u09be", "\u09cd\u09a5", "\u2581\u09ab", "\u2581\u0996", "\u2581\u099b", "\u09a8\u09c7", "\u09be\u09ac", "\u09bf\u09af\u09bc", "\u2581\u0987", "\u2581\u09a8\u09be", "\u09cd\u09af\u09be", "\u09cd\u09aa", "\u09b0\u09be", "\u09a6\u09c7\u09b0", "\u09c7\u09b6", "\u0999\u09cd", "\u0993\u09af\u09bc", "\u099b\u09c7\u09a8", "\u09cb\u09a8", "\u2581\u09b9\u09af\u09bc\u09c7", "\u2581\u09b8\u09c7", "\u09a8\u09cd\u09a4", "\u09a8\u09cd\u09af", "\u0995\u09cd\u09b7", "\u09ac\u09be\u09b0", "\u2581\u09a4\u09be", "\u09bf\u09b8", "\u2581\u098f\u0987", "\u2581\u09a4\u09be\u09b0", "\u2581\u09b2", "\u09c7\u0995\u09c7", "\u099f\u09be", "\u09cd\u09ae", "\u09cb\u0997", "\u0999\u09cd\u0997", "\u2581\u09a8\u09bf", "\u09be\u09aa", "\u099a\u09cd", "\u09c7\u09b2", "\u2581\u09b9\u09af\u09bc", "\u09a6\u09cd", "\u2581\u09a5\u09c7\u0995\u09c7", "\u09be\u09a6\u09c7\u09b0", "\u0995\u09cd\u09a4", "\u0995\u09be\u09b0", "\u2581\u0986\u09b0", "\u09be\u09b9", "\u2581\u09aa\u09be\u09b0", "\u09a8\u09be", "\u2581\u09a7", "\u2581\u0998", "\u09a8\u09c7\u09b0", "\u09bf\u09a8\u09bf", "\u2581\u09ac\u09b2", "\u2581\u099f", "\u09c0\u09b0", "\u2581\u099c\u09be\u09a8", "\u09a7\u09cd\u09af", "\u2581\u098f\u09ac", "\u2581\u09af\u09c7", "\u09be\u09ac\u09c7", "\u2581\u098f\u09ac\u0982", "\u2581\u0995\u09b0\u09be", "\u2581\u0995\u09bf", "\u2581\u09b8\u0982", "\u2581\u09a8\u09c7", "\u2581\u09a1", "\u09c1\u09a8", "\u2581\u09aa\u09be", "\u2581\u09aa\u09b0\u09bf", "\u09c0\u09af\u09bc", "\u2581\u09ac\u09cd\u09af", "\u09ac\u09bf", "\u09a6\u09cd\u09a7", "\u2581\u0989\u09aa", "\u09b8\u09cd\u09a5", "\u09a8\u09bf", "\u09b0\u09c7", "\u2581\u09b8\u09be", "\u2581\u09a4\u09bf\u09a8\u09bf", "\u2581\u09ae\u09be", "\u2581\u099c\u09a8\u09cd\u09af", "\u09b7\u09cd", "\u09bf\u09b6", "\u09b7\u09cd\u099f", "\u2581\u09a6\u09c1", "\u2581\u09ae\u09c1", "\u2581\u09a8\u09bf\u09af\u09bc\u09c7", "\u09a4\u09be", "\u0996\u09a8", "\u2581\u09a8\u09bf\u09b0", "\u2581\u0995\u09be\u09b0", "\u09be\u09a8\u09c7", "\u09cd\u09a6", "\u2581\u09a6\u09c7\u0996", "\u099b\u09bf\u09b2", "\u2581\u09b9\u09ac\u09c7", "\u099c\u09a8", "\u2581\u0995\u09cb\u09a8", "\u09cd\u09a8", "\u09bf\u09a4\u09c7", "\u09cb\u09b0", "\u2581\u09ac\u09b2\u09c7", "\u2581\u0995\u09be", "\u2581\u09aa\u09cd\u09b0\u09a4\u09bf", "\u2581", "\u09be", "\u09c7", "\u09b0", "\u09cd", "\u09bf", "\u09a8", "\u0995", "\u09af", "\u09ac", "\u09a4", "\u09b8", "\u09ae", "\u09b2", "\u09bc", "\u09aa", "\u09a6", "\u09c1", "\u09b9", "\u09cb", "\u099c", "\u099f", "\u09b6", "\u0997", "\u0987", "\u098f", "\u099b", "\u0986", "\u09c0", "\u099a", "\u0993", "\u09ad", "\u09a5", "\u09a1", "\u09b7", "\u09a7", "\u0996", "\u0985", "\u0982", "\u0989", "\u09a3", "\u09ab", "\u09a0", "\u09c3", "\u0981", "\u09c2", "\u0999", "\u0998", "\u099e", "\u09c8", "\u09cc", "\u09ce", "\u099d", "\u09a2", "\u0983", "\u0990", "\u0988", "\u098b", "\u098a", "\u0994", "\u09f0", "\u09d7", "\u09f1", "\u09e4", "\u09a9", "\u09e5", "\u09bd", "\u09b3", "\u09b4", "\u09c4", "\u09e0", "\u0991", "\u09b1", "\u09fb", "\u09fa", "\u0984", "\u098c", "\u09f3", "\u09f4", "|"], "brx": ["<unk>", "\u093e\u092f", "\u2581\u092c", "\u0928\u093f", "\u2581\u0938", "\u093e\u0928", "\u2581\u092e", "\u093e\u0935", "\u093e\u0930", "\u2581\u0939", "\u2581\u0917", "\u094b\u0928", "\u2581\u091c", "\u094b\u0902", "\u094d\u0930", "\u2581\u0915", "\u093e\u0902", "\u2581\u0926", "\u2581\u0906", "\u094b\u0930", "\u2581\u092c\u093f", "\u0932\u093e", "\u0928\u093e\u092f", "\u0916\u094c", "\u0928\u094b", "\u2581\u092b", "\u2581\u0925", "\u2581\u0930", "\u2581\u0928", "\u2581\u0916", "\u0925\u093f", "\u2581\u0932", "\u093e\u0926", "\u2581\u092c\u0947", "\u092b\u094b\u0930", "\u2581\u092a", "\u0941\u0902", "\u093e\u0928\u0948", "\u093e\u092e", "\u093e\u0930\u093f", "\u093f\u0930", "\u0938\u0947", "\u093e\u092c", "\u0928\u094d", "\u0926\u094b\u0902", "\u0928\u093e", "\u2581\u0917\u094b", "\u0932\u093f", "\u2581\u0905", "\u0938\u093f", "\u2581\u0906\u0930", "\u2581\u0939\u094b\u0928", "\u092c\u094b", "\u093e\u0917", "\u093e\u0928\u093e\u092f", "\u093e\u0939", "\u093e\u0916", "\u093e\u091c", "\u2581\u092e\u094b\u0928", "\u2581\u0906\u0930\u094b", "\u0928\u093e\u0928\u0948", "\u2581\u090f", "\u092f\u093e", "\u093e\u0907", "\u0941\u092c", "\u093f\u0930\u093f", "\u093e\u0928\u093f", "\u2581\u0915\u0947", "\u0925\u093e\u092f", "\u0917\u093f\u0930\u093f", "\u094b\u0932", "\u091c\u094b\u0902", "\u0906\u0935", "\u094d\u0932\u093e", "\u0947\u0902", "\u094b\u092e", "\u2581\u0909", "\u2581\u092d", "\u2581\u0938\u093f", "\u094b\u0917", "\u0932\u093e\u092e", "\u0938\u093e", "\u0926\u093f", "\u0947\u0930", "\u093e\u0938", "\u2581\u091c\u093f", "\u2581\u0926\u093f", "\u2581\u092c\u093f\u0925", "\u2581\u0916\u093e", "\u2581\u0938\u092e", "\u092e\u094b\u0928", "\u094d\u0930\u093f", "\u093e\u0932", "\u093e\u092f\u094b", "\u2581\u092c\u0930", "\u0941\u0930", "\u2581\u0925\u093e\u0916", "\u092b\u094b\u0930\u093e", "\u0941\u0928", "\u2581\u0907", "\u092f\u094b", "\u093e\u092f\u093e\u0935", "\u2581\u0939\u0948", "\u094d\u0930\u093e", "\u2581\u0916\u093e\u0932\u093e\u092e", "\u093e\u0928\u094d", "\u092a\u093f", "\u0947\u0932", "\u2581\u0932\u093e", "\u091f\u093f", "\u094b\u092c", "\u2581\u0932\u094b\u0917", "\u0930\u094d", "\u2581\u0925\u093e\u0916\u093e\u092f", "\u092b\u094d\u0930", "\u2581\u0928\u093f", "\u093e\u0926\u094b\u0902", "\u2581\u092e\u093e\u0935", "\u094d\u0932", "\u092c\u093f", "\u2581\u0932\u094b\u0917\u094b", "\u0941\u092e", "\u0947\u0928", "\u093e\u0902\u0917", "\u093e\u0925", "\u0930\u093e\u092f", "\u2581\u0926\u0948", "\u2581\u0935", "\u2581\u0938\u0941\u092c", "\u2581\u092b\u094b\u0930", "\u092f\u093e\u0935", "\u0941\u0932\u093f", "\u0916\u093e", "\u2581\u0930\u093e\u091c", "\u0938\u094d", "\u2581\u0939\u094b", "\u2581\u092a\u094d\u0930", "\u2581\u0938\u094b\u0930", "\u2581\u092c\u093f\u0925\u093e\u0902", "\u2581\u0915\u0930", "\u0928\u093e\u092f\u0928\u093f", "\u0915\u094d", "\u091c\u094b", "\u2581\u092e\u0947\u0902", "\u093e\u0928\u094b", "\u2581\u091c\u093e", "\u093e\u0919", "\u093e\u0928\u093e\u0928\u0948", "\u092b\u094b\u0930\u0916\u094c", "\u2581\u0906\u0938", "\u093e\u0930\u0940", "\u093e\u092f\u093e", "\u2581\u092c\u0941\u0902", "\u0947\u091c", "\u2581\u091a", "\u092b\u094d\u0930\u093e\u092f", "\u2581\u0938\u0941\u092c\u0941\u0902", "\u0928\u0947", "\u094b\u0932\u094b", "\u2581\u0928\u0947", "\u2581\u092e\u093f", "\u2581\u092c\u093f\u091c", "\u2581\u0914", "\u0916\u093e\u0930", "\u2581\u0917\u0941\u092c", "\u2581\u0925\u093e\u0928\u093e\u092f", "\u092c\u094d\u0932\u093e", "\u2581\u0938\u0947", "\u2581\u0926\u094b\u0932\u094b", "\u2581\u0916\u094c", "\u2581\u0906\u0938\u093e\u092e", "\u2581\u0932\u094b\u0917\u094b\u0938\u0947", "\u092c\u093e\u092f", "\u2581\u0915\u094b", "\u094d\u092f", "\u2581\u0906\u092b", "\u0939\u093e", "\u2581\u0924", "\u2581\u0914\u0930", "\u2581\u091c\u093e\u0926\u094b\u0902", "\u0928\u094d\u0926", "\u2581", "\u093e", "\u0928", "\u093f", "\u094b", "\u0930", "\u092c", "\u0938", "\u092f", "\u092e", "\u0902", "\u0947", "\u094d", "\u0917", "\u0932", "\u0926", "\u091c", "\u0916", "\u0939", "\u0935", "\u0941", "\u0925", "\u092b", "\u0915", "\u0948", "\u0906", "\u094c", "\u092a", "\u0924", "\u0940", "\u0907", "\u091f", "'", "\u090f", "\u0909", "\u0905", "\u092d", "\u0919", "\u0921", "\u0936", "\u091a", "\u0927", "\u0937", "\u0942", "\u0914", "\u0913", "\u0923", "\u0908", "\u093c", "\u091d", "\u0918", "\u091b", "\u0943", "\u0920", "\u0922", "\u0949", "\u0901", "\u0910", "\u0903", "\u0911", "\u090a", "\u091e", "\u0931", "\u090b", "\u0929", "\u097a", "\u0945", "\u097d", "\u0933", "\u0946", "\u0950", "\u0954", "\u0934", "\u093d", "\u0970", "|"], "doi": ["<unk>", "\u2581\u0915", "\u2581\u0926", "\u2581\u0938", "\u2581\u092c", "\u2581\u091c", "\u2581\u092a", "\u2581\u092e", "\u0928\u0947", "\u2581\u0939", "\u0939\u094d", "\u2581\u0924", "\u2581\u0917", "\u093e\u0902", "\u093e\u0930", "\u2581\u091a", "\u2581\u0928", "\u0947\u0902", "\u2581\u0905", "\u2581\u0932", "\u2581\u0906", "\u094d\u0930", "\u2581\u0926\u0947", "\u2581\u0930", "\u2581\u0907", "\u093f\u092f", "\u2581\u0909", "\u2581\u0915\u0930", "\u0926\u093e", "\u0928\u093e", "\u0915\u094d", "\u2581\u0924\u0947", "\u0926\u0947", "\u2581\u0910", "\u2581\u0926\u0940", "\u0928\u094d", "\u2581\u0939\u094b", "\u094d\u0924", "\u093e\u0928", "\u094d\u092f", "\u0921\u093c", "\u2581\u0926\u093e", "\u2581\u092a\u0930", "\u2581\u0917\u0940", "\u2581\u092d", "\u0928\u094d\u0928", "\u0924\u093e", "\u2581\u0916", "\u0926\u0940", "\u0930\u0940", "\u0930\u094d", "\u2581\u0928\u0947", "\u2581\u0936", "\u2581\u0935", "\u2581\u092c\u0940", "\u0915\u094d\u0916", "\u0928\u094d\u0928\u0948", "\u2581\u090e", "\u2581\u090f", "\u2581\u091c\u0947", "\u2581\u091c\u093e", "\u2581\u092a\u094d\u0930", "\u2581\u0915\u0928\u094d\u0928\u0948", "\u093e\u0932", "\u093f\u0915", "\u093f\u0924", "\u2581\u092b", "\u093e\u0938", "\u094d\u0932", "\u2581\u0928\u0947\u0908", "\u2581\u0913", "\u2581\u0905\u092a", "\u2581\u0907\u0938", "\u0928\u0940", "\u0947\u0906", "\u0930\u093e", "\u0947\u0908", "\u2581\u0925", "\u2581\u091c\u093f", "\u094d\u0939", "\u2581\u0915\u0940", "\u2581\u0915\u094b", "\u2581\u0917\u0948", "\u0939\u094d\u0932", "\u093f\u092f\u093e\u0902", "\u0917\u0940", "\u094d\u0925", "\u0924\u0940", "\u2581\u0926\u093f", "\u2581\u0921", "\u2581\u090f\u0939\u094d", "\u094d\u091f", "\u2581\u0915\u0941", "\u2581\u0938\u092e", "\u0947\u0901", "\u093e\u0930\u0940", "\u094d\u092e", "\u0932\u093e", "\u2581\u0909\u0938", "\u2581\u0909\u092a", "\u2581\u0913\u0939\u094d", "\u093e\u0939", "\u0932\u094d\u0932", "\u2581\u0915\u093f", "\u0902\u0917", "\u0938\u094d\u0924", "\u2581\u0918", "\u093f\u092f\u0948", "\u094d\u092a", "\u2581\u0928\u093f", "\u0902\u0926\u093e", "\u2581\u0907\u0915", "\u093e\u0908", "\u0902\u0926", "\u0928\u0947\u0902", "\u093e\u092e", "\u2581\u0928\u0947\u0908\u0902", "\u2581\u0938\u0941", "\u093e\u091c", "\u2581\u0932\u0947\u0908", "\u092c\u094d", "\u2581\u092e\u0941", "\u0930\u0947", "\u2581\u0915\u0947", "\u093e\u0939\u094d", "\u091a\u094d", "\u2581\u0938\u0902", "\u0948\u0902", "\u2581\u0938\u0915", "\u2581\u092f", "\u093f\u092f\u093e", "\u094b\u0917", "\u2581\u0927", "\u2581\u0915\u0930\u0928\u0947", "\u094b\u091c", "\u2581\u0906\u0939\u094d\u0932", "\u2581\u091b", "\u0935\u093e", "\u0902\u0926\u0947", "\u093e\u0924", "\u2581\u0938\u0947", "\u2581\u092e\u093f", "\u2581\u091c\u093f\u0938", "\u0935\u093f", "\u090f\u0902", "\u0932\u0940", "\u0915\u094d\u0915", "\u0924\u094d\u0924", "\u2581\u0939\u094b\u0908", "\u2581\u092e\u0947\u0902", "\u0926\u094d", "\u092f\u093e\u0902", "\u094d\u0938", "\u0924\u093f", "\u0921\u093c\u0940", "\u093f\u092f\u0947\u0902", "\u092e\u093e\u0902", "\u2581\u0914", "\u2581\u0905\u092a\u0928\u0947", "\u2581\u0915\u094b\u0908", "\u2581\u0935\u093f", "\u0924\u0947", "\u0915\u094d\u0937", "\u0915\u0930", "\u2581\u0938\u0930", "\u091c\u094d", "\u2581\u0932\u094b", "\u0902\u0926\u0940", "\u2581\u092a\u0948", "\u0932\u0947", "\u2581\u092e\u0947", "\u092f\u0948", "\u092f\u093e", "\u094d\u0915", "\u2581\u0938\u0942", "\u091f\u094d\u091f", "\u093e\u0928\u0940", "\u2581\u0906\u0938\u094d\u0924", "\u0930\u0942", "\u092e\u094d\u092e", "\u2581\u0925\u092e\u093e\u0902", "\u094d\u092f\u093e", "\u092e\u093e", "\u2581\u0906\u0938\u094d\u0924\u0948", "\u2581", "\u093e", "\u0947", "\u094d", "\u0930", "\u0928", "\u0940", "\u0915", "\u0926", "\u0902", "\u0938", "\u0924", "\u093f", "\u0939", "\u0932", "\u092e", "\u091c", "\u092a", "\u0948", "\u0917", "\u092c", "\u094b", "\u092f", "\u091a", "\u0941", "\u0906", "\u0921", "\u0908", "\u0935", "\u0936", "\u0916", "\u0942", "\u0907", "\u0905", "\u091f", "\u0909", "\u0910", "\u092d", "\u0927", "\u090f", "\u093c", "\u0901", "\u0925", "'", "\u092b", "\u094c", "\u0913", "\u090e", "\u091b", "\u0918", "\u0922", "\u0920", "\u0923", "\u0937", "\u091d", "\u093d", "\u0914", "\u0943", "\u091e", "\u090a", "\u0931", "\u0919", "\u0949", "\u0903", "\u090b", "\u0911", "\u0970", "\u0929", "\u0933", "\u093b", "\u0945", "\u094e", "|"], "kok": ["<unk>", "\u094d\u092f", "\u094d\u092f\u093e", "\u2581\u0915", "\u2581\u0924", "\u2581\u0906", "\u2581\u092e", "\u2581\u092a", "\u2581\u0938", "\u0932\u093e", "\u2581\u0939", "\u2581\u0905", "\u093e\u0930", "\u2581\u0935", "\u2581\u0928", "\u093e\u0902", "\u094d\u0930", "\u093e\u0924", "\u0932\u0947", "\u2581\u0926", "\u2581\u091c", "\u2581\u092c", "\u0939\u0940", "\u093e\u091a", "\u0930\u094d", "\u0942\u0928", "\u093e\u092f", "\u094d\u0939", "\u2581\u0917", "\u2581\u0924\u094d\u092f\u093e", "\u093e\u0935", "\u0932\u0940", "\u2581\u092f", "\u2581\u0905\u0938", "\u093e\u0928", "\u0932\u094d\u092f\u093e", "\u091a\u094d\u092f\u093e", "\u2581\u0939\u094b", "\u0939\u0947", "\u0924\u0940", "\u2581\u0930", "\u093e\u0939\u0940", "\u2581\u0936", "\u0924\u093e", "\u2581\u0906\u0939\u0947", "\u2581\u0915\u0930", "\u2581\u091a", "\u0915\u094d", "\u2581\u0909", "\u0938\u094d", "\u2581\u090f", "\u2581\u092d", "\u2581\u092a\u094d\u0930", "\u2581\u0918", "\u2581\u0906\u0923", "\u0924\u0947", "\u091a\u0947", "\u091a\u0940", "\u2581\u0916", "\u0928\u0940", "\u2581\u0906\u0923\u093f", "\u0928\u093e", "\u2581\u092e\u094d\u0939", "\u2581\u0915\u093e", "\u093f\u0915", "\u2581\u090f\u0915", "\u0930\u0940", "\u091a\u093e", "\u2581\u0932", "\u2581\u0935\u093e", "\u0935\u093e", "\u2581\u092b", "\u0928\u0947", "\u093e\u0923", "\u2581\u0935\u093f", "\u2581\u0928\u093e\u0939\u0940", "\u0938\u093e", "\u0902\u0924", "\u0935\u0930", "\u093f\u0924", "\u2581\u0924\u0947", "\u2581\u092e\u094d\u0939\u0923", "\u2581\u092e\u093e", "\u2581\u0939\u0947", "\u2581\u0915\u0947", "\u0947\u0924", "\u2581\u0926\u093f", "\u2581\u091d", "\u2581\u0932\u093e", "\u2581\u0938\u094d", "\u093e\u091c", "\u0924\u094d", "\u2581\u0907", "\u093e\u0915", "\u093e\u0932", "\u093e\u0932\u093e", "\u0902\u0926", "\u0915\u094d\u0937", "\u0936\u0940", "\u0932\u094d", "\u0902\u0917", "\u0923\u094d\u092f\u093e", "\u2581\u0924\u0930", "\u2581\u0906\u092a", "\u0941\u0930", "\u093e\u0902\u0924", "\u0947\u0935", "\u2581\u092a\u0923", "\u0924\u094b", "\u093e\u0938", "\u093e\u0939", "\u094d\u091f", "\u0941\u0928", "\u0921\u0947", "\u2581\u0928\u093f", "\u0926\u094d", "\u0933\u0947", "\u0923\u093e\u0930", "\u2581\u0924\u0941", "\u2581\u092f\u093e", "\u0915\u093e\u0930", "\u2581\u091f", "\u0938\u094d\u0924", "\u2581\u092e\u0941", "\u2581\u0938\u0902", "\u2581\u0915\u094b", "\u2581\u0905\u0938\u0947", "\u2581\u0927", "\u093e\u092e", "\u2581\u0915\u093e\u0939\u0940", "\u2581\u0924\u094b", "\u0932\u0902", "\u0920\u0940", "\u2581\u092e\u0940", "\u0924\u093e\u0924", "\u0947\u0902", "\u094b\u0915", "\u2581\u0924\u094d\u092f\u093e\u0902", "\u093e\u0902\u0917", "\u0923\u0940", "\u2581\u092a\u0930", "\u0932\u094b", "\u2581\u0915\u093f", "\u2581\u0932\u093e\u0917", "\u0930\u0947", "\u093e\u0917", "\u0935\u094d\u0939", "\u2581\u0924\u093f", "\u2581\u0915\u093e\u092f", "\u0921\u0940", "\u2581\u091d\u093e", "\u2581\u092e\u093f", "\u0923\u0947", "\u093e\u091a\u094d\u092f\u093e", "\u093e\u091a\u0940", "\u2581\u0935\u0947", "\u0933\u0940", "\u094d\u092f\u093e\u0902", "\u2581\u0926\u0947", "\u2581\u0906\u092e", "\u2581\u0938\u092e", "\u0930\u093e", "\u0915\u093e", "\u0938\u0947", "\u2581\u0920", "\u2581\u0921", "\u0928\u094d", "\u2581\u0938\u0941", "\u094d\u092f\u0947", "\u0927\u0940", "\u2581\u0935\u093e\u091f", "\u2581", "\u093e", "\u094d", "\u0924", "\u0930", "\u0947", "\u0940", "\u092f", "\u0915", "\u0932", "\u0928", "\u0938", "\u0935", "\u0939", "\u0902", "\u091a", "\u092e", "\u093f", "\u092a", "\u094b", "\u0923", "\u0926", "\u0906", "\u0917", "\u0941", "\u091c", "\u092c", "\u0942", "\u0905", "\u0936", "\u091f", "\u0921", "\u0933", "\u0927", "\u0916", "\u092d", "\u0937", "\u0918", "\u0925", "\u0920", "\u0909", "\u090f", "\u091d", "\u092b", "\u0907", "\u0922", "\u0908", "\u0948", "\u0949", "\u090a", "\u0945", "\u0943", "\u091b", "\u0913", "\u094c", "\u0931", "\u0903", "\u0901", "\u0910", "\u0911", "\u091e", "\u093c", "\u0914", "\u090b", "\u0951", "\u0946", "\u093d", "\u090d", "\u094a", "\u0944", "\u0919", "\u0934", "\u0972", "\u090e", "\u0950", "\u0929", "\u0912", "\u0955", "\u0960", "\u0952", "\u0970", "\u0953", "\u0954", "\u0962", "\u090c", "|"], "gu": ["<unk>", "\u2581\u0a95", "\u0aae\u0abe", "\u2581\u0aaa", "\u2581\u0ab8", "\u0ab5\u0abe", "\u0aa8\u0ac7", "\u2581\u0aa4", "\u0acd\u0aaf", "\u0aa8\u0abe", "\u2581\u0a9b", "\u2581\u0a86", "\u2581\u0a9c", "\u2581\u0a85", "\u0acd\u0ab0", "\u0aae\u0abe\u0a82", "\u0abe\u0ab0", "\u2581\u0a9b\u0ac7", "\u2581\u0ab9", "\u0aa8\u0ac0", "\u2581\u0aae", "\u2581\u0ab0", "\u2581\u0ab5", "\u0ac1\u0a82", "\u2581\u0aac", "\u2581\u0a95\u0ab0", "\u0aa4\u0abe", "\u2581\u0aa4\u0ac7", "\u2581\u0aa6", "\u0ab0\u0acd", "\u2581\u0aa8", "\u2581\u0ab2", "\u2581\u0a8f", "\u2581\u0ab6", "\u2581\u0aae\u0abe", "\u2581\u0a85\u0aa8\u0ac7", "\u0aa5\u0ac0", "\u2581\u0a95\u0ac7", "\u2581\u0a97", "\u0ab2\u0abe", "\u0ab0\u0abe", "\u0acd\u0a9f", "\u0acd\u0aaf\u0abe", "\u0ab0\u0ac0", "\u0aa8\u0acb", "\u2581\u0aaa\u0acd\u0ab0", "\u2581\u0a86\u0ab5", "\u2581\u0ab8\u0abe", "\u0abf\u0a95", "\u0a9f\u0ac7", "\u0aaf\u0abe", "\u2581\u0aaa\u0ab0", "\u2581\u0aad", "\u2581\u0ab9\u0aa4", "\u2581\u0aa5", "\u2581\u0a9a", "\u2581\u0a96", "\u0ab9\u0ac7", "\u0ab8\u0acd", "\u2581\u0aab", "\u2581\u0ab5\u0abf", "\u2581\u0a89", "\u0a95\u0acd", "\u0abe\u0ab5", "\u0aa8\u0acd", "\u0ab2\u0ac0", "\u0abe\u0aaf", "\u0aae\u0ac7", "\u2581\u0aaa\u0aa3", "\u2581\u0a95\u0acb", "\u0a82\u0a97", "\u2581\u0aae\u0abe\u0a9f\u0ac7", "\u2581\u0a9c\u0ac7", "\u0a95\u0acb", "\u2581\u0ab0\u0abe", "\u0a82\u0aa4", "\u2581\u0a8f\u0a95", "\u0abf\u0aa4", "\u0aa8\u0ac1\u0a82", "\u0ab6\u0ac7", "\u0ab5\u0abe\u0aae\u0abe\u0a82", "\u2581\u0a95\u0ab0\u0ac0", "\u0ab5\u0ac0", "\u2581\u0a9c\u0acb", "\u2581\u0ab9\u0acb", "\u2581\u0aaa\u0abe", "\u2581\u0ab8\u0acd", "\u0ab0\u0acb", "\u0acd\u0aaf\u0ac1\u0a82", "\u0ab0\u0ac7", "\u0ab9\u0ac0", "\u0acd\u0aaf\u0acb", "\u0ab2\u0acd", "\u0a95\u0ac7", "\u0aaf\u0acb", "\u2581\u0aaa\u0acb", "\u2581\u0ab5\u0abe", "\u0aa3\u0ac0", "\u2581\u0aa4\u0ac7\u0aae", "\u2581\u0a86\u0aaa", "\u0abf\u0aaf\u0abe", "\u0aa1\u0ac0", "\u0aa5\u0ac7", "\u0abe\u0ab0\u0ac7", "\u0aa4\u0ac0", "\u0abe\u0aae", "\u2581\u0a98", "\u2581\u0a9f", "\u0aa4\u0acd", "\u2581\u0ab8\u0a82", "\u0ab2\u0ac7", "\u0abe\u0aa8", "\u2581\u0ab8\u0abe\u0aa5\u0ac7", "\u2581\u0aae\u0acb", "\u2581\u0aac\u0abe", "\u2581\u0a95\u0abe\u0ab0", "\u2581\u0aa7", "\u0ac7\u0ab6", "\u0a95\u0abe\u0ab0", "\u0aa4\u0abf", "\u2581\u0aa8\u0abe", "\u2581\u0aa1", "\u0a95\u0abe", "\u0aa3\u0ac7", "\u2581\u0ab2\u0acb", "\u2581\u0ab8\u0aae", "\u0acd\u0ab0\u0ac0", "\u2581\u0ab9\u0aa4\u0ac0", "\u2581\u0ab8\u0ac1", "\u0ab5\u0ac7", "\u0aa1\u0abe", "\u0a9c\u0ac0", "\u0aa4\u0ac7", "\u2581\u0aa4\u0acb", "\u0abe\u0a97", "\u2581\u0ab5\u0aa7", "\u0a95\u0acd\u0ab7", "\u0abe\u0ab2", "\u0a82\u0aa7", "\u2581\u0aae\u0ac1", "\u2581\u0aac\u0ac7", "\u2581\u0ab0\u0ab9", "\u2581\u0a95\u0ab0\u0ab5\u0abe", "\u0a82\u0aa6", "\u0a9f\u0ac0", "\u2581\u0a9c\u0abe", "\u0aa4\u0acd\u0ab0", "\u0abe\u0ab0\u0ac0", "\u2581\u0aa8\u0abf", "\u0abe\u0ab8", "\u2581\u0aae\u0ab3", "\u0abe\u0a88", "\u2581\u0aa8\u0aa5\u0ac0", "\u0ab8\u0ac7", "\u2581\u0a93", "\u0ab0\u0ac2", "\u2581\u0a89\u0aaa", "\u2581\u0aa4\u0aae\u0abe", "\u0a95\u0ac0", "\u0abf\u0ab5", "\u0acd\u0aaf\u0abe\u0ab0\u0ac7", "\u2581\u0a86\u0ab5\u0ac7", "\u2581\u0ab9\u0aa4\u0abe", "\u2581\u0aae\u0ab9", "\u0aa4\u0acb", "\u0aa6\u0ac0", "\u0ab8\u0acd\u0a9f", "\u0ab8\u0abe", "\u0acd\u0ab0\u0ac7", "\u2581\u0ab9\u0aa4\u0acb", "\u2581\u0aae\u0ac7", "\u0ab8\u0ac0", "\u2581\u0a86\u0ab5\u0ac0", "\u0aa3\u0abe", "\u2581\u0ab8\u0ab0", "\u0aa8\u0acd\u0a9f", "\u2581\u0ab2\u0acb\u0a95\u0acb", "\u2581\u0ab0\u0ab9\u0ac7", "\u2581\u0ab0\u0abe\u0a9c", "\u0acd\u0ab5\u0abe", "\u0abf\u0ab2\u0acd", "\u0ab2\u0acb", "\u2581", "\u0abe", "\u0ac7", "\u0ab0", "\u0aa8", "\u0acd", "\u0ac0", "\u0a95", "\u0aae", "\u0aa4", "\u0ab5", "\u0acb", "\u0a82", "\u0ab8", "\u0aaa", "\u0aaf", "\u0abf", "\u0ab2", "\u0a9c", "\u0ac1", "\u0ab9", "\u0a9f", "\u0aa6", "\u0a97", "\u0a9b", "\u0ab6", "\u0aac", "\u0aa5", "\u0a86", "\u0a85", "\u0aa3", "\u0aa1", "\u0a8f", "\u0aa7", "\u0a9a", "\u0a96", "\u0aad", "\u0ac2", "\u0ab3", "\u0aab", "\u0a88", "\u0a93", "\u0ab7", "\u0a87", "\u0a89", "\u0a98", "\u0a9d", "\u0aa0", "\u0ac3", "\u0ac8", "\u0acc", "\u0aa2", "\u0ac9", "\u0a83", "\u0a8a", "\u0a9e", "\u0ac5", "\u0a91", "\u0a94", "\u0a8b", "\u0a90", "\u0a8d", "\u0a81", "\u0a99", "\u0abc", "\u0ad0", "\u0ae0", "\u0ae2", "\u0ae4", "\u0abd", "\u0ac4", "\u0aa9", "\u0af1", "\u0ab1", "|"], "hi": ["<unk>", "\u2581\u0915", "\u2581\u0938", "\u2581\u0939", "\u2581\u092e", "\u2581\u092a", "\u093e\u0930", "\u0928\u0947", "\u0947\u0902", "\u2581\u092c", "\u2581\u0915\u0947", "\u094d\u0930", "\u2581\u0939\u0948", "\u2581\u091c", "\u092f\u093e", "\u2581\u0926", "\u2581\u0930", "\u2581\u0935", "\u2581\u092e\u0947\u0902", "\u2581\u0932", "\u2581\u0905", "\u094b\u0902", "\u2581\u0915\u0940", "\u2581\u0928", "\u2581\u0915\u094b", "\u2581\u0917", "\u093e\u0928", "\u2581\u0906", "\u0930\u094d", "\u0924\u093e", "\u2581\u0915\u093f", "\u2581\u0938\u0947", "\u2581\u0907", "\u2581\u092d", "\u2581\u0909", "\u2581\u0915\u093e", "\u2581\u0915\u0930", "\u2581\u0924", "\u0928\u093e", "\u094d\u092f", "\u2581\u0928\u0947", "\u2581\u092a\u0930", "\u093f\u0915", "\u0932\u093e", "\u2581\u0936", "\u2581\u0914", "\u2581\u091a", "\u2581\u0914\u0930", "\u2581\u092a\u094d\u0930", "\u2581\u0907\u0938", "\u0939\u0940", "\u0938\u094d", "\u2581\u090f", "\u093e\u0932", "\u0915\u094d", "\u0939\u093e", "\u2581\u0939\u094b", "\u0921\u093c", "\u2581\u0939\u0948\u0902", "\u2581\u091c\u093e", "\u2581\u092f", "\u093f\u0924", "\u2581\u0925", "\u0935\u093e", "\u2581\u092d\u0940", "\u093f\u092f\u093e", "\u093e\u092e", "\u093f\u0932", "\u093f\u090f", "\u0924\u0947", "\u2581\u0916", "\u0915\u0947", "\u093f\u092f", "\u2581\u092c\u093e", "\u0902\u0917", "\u2581\u092b", "\u2581\u0935\u093f", "\u0939\u0940\u0902", "\u0924\u094d\u0930", "\u2581\u0938\u094d", "\u0947\u0936", "\u0928\u094d", "\u0915\u0930", "\u0924\u0940", "\u2581\u0938\u093e", "\u0930\u0940", "\u0932\u0947", "\u0938\u0947", "\u2581\u0930\u093e", "\u2581\u090f\u0915", "\u2581\u0932\u093f\u090f", "\u0930\u093e", "\u2581\u0928\u0939\u0940\u0902", "\u093e\u0930\u0940", "\u2581\u0938\u0902", "\u0928\u0940", "\u0917\u093e", "\u093f\u0938", "\u094d\u092f\u093e", "\u0924\u093f", "\u2581\u0932\u0947", "\u0938\u0940", "\u2581\u0938\u092e", "\u2581\u091f", "\u094b\u0917", "\u0941\u0930", "\u2581\u0905\u092a", "\u2581\u0926\u0947", "\u093f\u0928", "\u2581\u0930\u0939", "\u2581\u0939\u0940", "\u2581\u0939\u0941", "\u0915\u093e", "\u2581\u0921", "\u2581\u0915\u093f\u092f\u093e", "\u0915\u094d\u0937", "\u0902\u0926", "\u2581\u092e\u0941", "\u0935\u093e\u0930", "\u0924\u094d", "\u093e\u092f", "\u0941\u0932", "\u2581\u0928\u093f", "\u2581\u0915\u093e\u0930", "\u0932\u0940", "\u2581\u0917\u092f\u093e", "\u093e\u0902", "\u093f\u092f\u094b\u0902", "\u2581\u092a\u0939", "\u0915\u0940", "\u094d\u091f", "\u2581\u0915\u0939\u093e", "\u0928\u094d\u0939", "\u093f\u0932\u093e", "\u2581\u0918", "\u2581\u0925\u093e", "\u2581\u0924\u094b", "\u2581\u0915\u0930\u0928\u0947", "\u2581\u0938\u093e\u0925", "\u0915\u093e\u0930", "\u093e\u0938", "\u092e\u093e", "\u2581\u0938\u093f", "\u2581\u0909\u0928\u094d\u0939", "\u2581\u092f\u0939", "\u2581\u0915\u0941", "\u2581\u0930\u0939\u0947", "\u094d\u092e", "\u0902\u091a", "\u2581\u0909\u0928", "\u2581\u092c\u093e\u0926", "\u0930\u094b", "\u2581\u092a\u0942", "\u2581\u0932\u094b\u0917", "\u093e\u0939", "\u2581\u0905\u0927", "\u0902\u0921", "\u0917\u0940", "\u2581\u0938\u0941", "\u092d\u093e", "\u2581\u0926\u094b", "\u2581\u091b", "\u2581\u0930\u093e\u091c", "\u0930\u0947", "\u2581\u0906\u092a", "\u0915\u093f", "\u2581\u0909\u0938", "\u2581\u0926\u093f\u092f\u093e", "\u0922\u093c", "\u092d\u0940", "\u2581\u0905\u0928", "\u093f\u0930", "\u2581", "\u093e", "\u0915", "\u0930", "\u0947", "\u0928", "\u094d", "\u0940", "\u0938", "\u093f", "\u0902", "\u0939", "\u092e", "\u0924", "\u0932", "\u094b", "\u092a", "\u092f", "\u0935", "\u0926", "\u091c", "\u092c", "\u0917", "\u0948", "\u0941", "\u091f", "\u0936", "\u090f", "\u091a", "\u0905", "\u0921", "\u092d", "\u0942", "\u0906", "\u0907", "\u0925", "\u0916", "\u0927", "\u0909", "\u092b", "\u093c", "\u0908", "\u0937", "\u0914", "\u0923", "\u094c", "\u091b", "\u0918", "\u0949", "\u0920", "\u0913", "\u0922", "\u0943", "\u091d", "\u0910", "\u0911", "\u0901", "\u091e", "\u090a", "\u0903", "\u090b", "\u0945", "\u0929", "\u0931", "\u0919", "\u090e", "\u0933", "\u0950", "\u0970", "\u090d", "\u093d", "\u0962", "\u0946", "\u094a", "\u0960", "\u0952", "\u0944", "\u0954", "\u0904", "\u0912", "\u097d", "\u0951", "\u0953", "\u0934", "|"], "kn": ["<unk>", "\u2581\u0cae", "\u2581\u0cb8", "\u0ca4\u0ccd", "\u0cb2\u0ccd", "\u2581\u0c95", "\u0cbf\u0ca6", "\u0cbe\u0cb0", "\u0ca8\u0ccd", "\u0cb2\u0ccd\u0cb2", "\u2581\u0ca8", "\u0c82\u0ca6", "\u2581\u0c85", "\u0cb0\u0cc1", "\u0cbe\u0c97", "\u2581\u0caa", "\u2581\u0cb9", "\u0ccd\u0cb0", "\u0ca4\u0ccd\u0ca4", "\u2581\u0cac", "\u0ca8\u0ccd\u0ca8", "\u0cbf\u0cb8", "\u0c97\u0cb3", "\u0ccd\u0caf", "\u0c95\u0ccd", "\u0cb0\u0ccd", "\u2581\u0cb5", "\u0c97\u0cc6", "\u0cb2\u0ccd\u0cb2\u0cbf", "\u0ccd\u0ca6", "\u0ca8\u0ccd\u0ca8\u0cc1", "\u0cb0\u0cbf", "\u2581\u0c86", "\u2581\u0ca4", "\u0cc6\u0caf", "\u2581\u0c8e", "\u2581\u0c87", "\u0cbf\u0ca6\u0ccd\u0ca6", "\u0cb8\u0ccd", "\u0cbf\u0caf", "\u0cbf\u0c95", "\u0cc1\u0cb5", "\u2581\u0cae\u0cbe", "\u0ccd\u0c9f", "\u0cc1\u0ca4\u0ccd\u0ca4", "\u2581\u0cb0", "\u2581\u0caa\u0ccd\u0cb0", "\u0ca6\u0cc1", "\u2581\u0c9c", "\u0cbe\u0c97\u0cbf", "\u0c82\u0ca4", "\u0cbf\u0ca6\u0cc6", "\u0c95\u0ccd\u0c95", "\u2581\u0ca6", "\u0c82\u0ca6\u0cc1", "\u0cbf\u0ca8", "\u2581\u0c97", "\u0cb0\u0cc6", "\u0c82\u0ca1", "\u0cb5\u0cc1", "\u2581\u0cb6", "\u0cbe\u0ca8", "\u2581\u0cb5\u0cbf", "\u0ca4\u0ccd\u0ca4\u0cc1", "\u0cbe\u0caf", "\u0ca4\u0cbf", "\u0cbe\u0ca6", "\u2581\u0cae\u0cbe\u0ca1", "\u2581\u0ca8\u0cbf", "\u0ca6\u0cb2\u0ccd\u0cb2\u0cbf", "\u2581\u0c88", "\u2581\u0c85\u0cb5", "\u0cbf\u0c97\u0cc6", "\u0cb2\u0cc1", "\u0c9f\u0ccd\u0c9f", "\u0c97\u0cb3\u0cc1", "\u0cbe\u0cb0\u0cc6", "\u2581\u0c9a", "\u0c95\u0ccd\u0cb7", "\u0ccd\u0cae", "\u2581\u0c89", "\u2581\u0cb8\u0c82", "\u2581\u0ca8\u0cc0", "\u0cbf\u0c82\u0ca6", "\u0cbe\u0cb2", "\u0cbf\u0ca4", "\u2581\u0cad", "\u2581\u0c92", "\u0cbe\u0cae", "\u0ca6\u0cc6", "\u2581\u0cae\u0ca4\u0ccd\u0ca4\u0cc1", "\u2581\u0caf", "\u0ca4\u0ccd\u0cb0", "\u0c95\u0ccd\u0c95\u0cc6", "\u2581\u0cae\u0cc1", "\u0ca8\u0cc6", "\u0cbe\u0cb5", "\u0ca1\u0cbf", "\u0cbf\u0ca6\u0ccd\u0ca6\u0cbe\u0cb0\u0cc6", "\u2581\u0cb8\u0ccd", "\u0c82\u0c97", "\u2581\u0c8e\u0c82\u0ca6\u0cc1", "\u0c82\u0cac", "\u0cb0\u0cc1\u0cb5", "\u0ca1\u0cc6", "\u0cc7\u0c95", "\u0cbf\u0cb2\u0ccd\u0cb2", "\u0cb3\u0ccd", "\u0cae\u0ccd\u0cae", "\u0cc7\u0cb6", "\u0c97\u0cb3\u0ca8\u0ccd\u0ca8\u0cc1", "\u0cbe\u0c9c", "\u0cb3\u0ccd\u0cb3", "\u0c9a\u0ccd", "\u0cb7\u0ccd\u0c9f", "\u0caa\u0ccd", "\u0cbf\u0cb5", "\u0c9f\u0ccd", "\u0cbe\u0cb0\u0ccd", "\u0cb5\u0cbe\u0c97\u0cbf", "\u0cc1\u0ca6", "\u0cb5\u0ca8\u0ccd\u0ca8\u0cc1", "\u0cb0\u0cbf\u0cb8", "\u0cbe\u0c97\u0cbf\u0ca6\u0cc6", "\u0cbe\u0cb0\u0cbf", "\u0cca\u0c82\u0ca1", "\u0cc7\u0cb3", "\u2581\u0c95\u0cbe\u0cb0", "\u0cbe\u0cb8", "\u0cc1\u0ca6\u0cc1", "\u0ca8\u0cbe", "\u2581\u0cb9\u0cc6", "\u0c9a\u0ccd\u0c9a", "\u2581\u0cb9\u0cca", "\u2581\u0c95\u0cc6", "\u2581\u0cac\u0cc6", "\u0cb2\u0cc6", "\u0cac\u0cc7\u0c95", "\u0ca4\u0cc6", "\u0ca1\u0ccd", "\u0cbf\u0ca6\u0cb0\u0cc1", "\u0cbe\u0ca3", "\u2581\u0cb8\u0cae", "\u0ccd\u0caf\u0cbe", "\u2581\u0c87\u0ca6", "\u0cbf\u0cb8\u0cbf", "\u2581\u0c86\u0ca6", "\u0ccb\u0c97", "\u2581\u0ca8\u0cc0\u0ca1", "\u2581\u0cb2", "\u0ca7\u0ccd\u0caf", "\u0cca\u0cb3\u0ccd\u0cb3", "\u2581\u0cac\u0cbf", "\u0cb5\u0cbf", "\u2581\u0c95\u0cc1", "\u0cac\u0ccd", "\u0cb0\u0cbf\u0c97\u0cc6", "\u0ca4\u0ccd\u0caf", "\u2581\u0cae\u0cc2", "\u2581\u0cb9\u0cbe\u0c97", "\u0cc1\u0ca4\u0ccd\u0ca4\u0ca6\u0cc6", "\u0cb5\u0cc6", "\u2581\u0cb8\u0cbe", "\u0c82\u0ca4\u0cc6", "\u0cb0\u0ca3", "\u2581\u0c95\u0cca", "\u0c95\u0cbe\u0cb0", "\u0ca8\u0cc1", "\u0caa\u0ccd\u0caa", "\u0c97\u0ccd", "\u0cc6\u0caf\u0cb2\u0ccd\u0cb2\u0cbf", "\u0cb5\u0cbe", "\u2581\u0cb8\u0cbf", "\u2581\u0cb0\u0cbe\u0c9c", "\u0cbf\u0cb8\u0cc1\u0cb5", "\u0ccd\u0ca3", "\u2581\u0ca4\u0cbf", "\u0ca1\u0cc1", "\u0cc6\u0c97\u0cc6", "\u0cb2\u0cbf", "\u2581\u0cb9\u0cc7\u0cb3", "\u0ccd\u0ca7", "\u0c97\u0cb3\u0cb2\u0ccd\u0cb2\u0cbf", "\u2581", "\u0ccd", "\u0cbf", "\u0cb0", "\u0cc1", "\u0cbe", "\u0ca6", "\u0ca8", "\u0cc6", "\u0ca4", "\u0c95", "\u0cb2", "\u0c97", "\u0cb5", "\u0cb8", "\u0caf", "\u0cae", "\u0c82", "\u0cb3", "\u0caa", "\u0ca1", "\u0cac", "\u0cb9", "\u0cc7", "\u0c9f", "\u0c85", "\u0cc2", "\u0c9c", "\u0cca", "\u0cc0", "\u0c9a", "\u0cb6", "\u0ca3", "\u0ccb", "\u0cb7", "\u0c8e", "\u0ca7", "\u0c86", "\u0c87", "\u0cad", "\u0ca5", "\u0cc8", "\u0c96", "\u0c88", "\u0c89", "\u0c92", "\u0cc3", "\u0cab", "\u0ccc", "\u0c98", "\u0ca0", "\u0c8f", "\u0c90", "\u0c9e", "\u0c93", "\u0c9b", "\u0c8a", "\u0cd5", "\u0ca2", "\u0c83", "\u0c94", "\u0c9d", "\u0c8b", "\u0cbc", "\u0c99", "\u0cd6", "\u0cb1", "\u0cbd", "\u0cde", "\u0c8c", "\u0cbb", "\u0cc4", "\u0ce0", "|"], "ks": ["<unk>", "\u2581\u0627", "\u2581\u0686", "\u2581\u06a9", "\u2581\u0686\u06be", "\u064e\u0646", "\u2581\u0645", "\u0627\u0646", "\u2581\u0627\u064e", "\u2581\u06cc", "\u06c1\u0655", "\u2581\u062a", "\u2581\u0686\u06be\u0650", "\u06c1\u0650", "\u064e\u0631", "\u065b\u0632", "\u2581\u0633", "\u06a9\u06be", "\u2581\u0645\u064e\u0646", "\u0627\u0631", "\u2581\u067e", "\u2581\u0645\u064e\u0646\u065b\u0632", "\u2581\u0627\u064e\u06a9\u06be", "\u2581\u0628", "\u06cc\u0656", "\u2581\u0686\u06be\u064f", "\u2581\u0648", "\u0633\u062a", "\u0650\u0644", "\u0627\u06a9", "\u0646\u062f", "\u2581\u06a9\u064e\u0631", "\u2581\u0641", "\u062a\u06be", "\u0646\u0620", "\u2581\u062a\u06c1\u0655", "\u2581\u0622", "\u2581\u0646", "\u0645\u064e\u0646", "\u064e\u0633", "\u2581\u06a9\u0672", "\u06c4\u0633", "\u2581\u06af", "\u2581\u06c1", "\u0672\u0646\u0620", "\u2581\u062f", "\u2581\u06cc\u06c4\u0633", "\u0646\u065b", "\u0633\u062a\u0672\u0646\u0620", "\u2581\u06a9\u064e\u0631\u0627\u0646", "\u2581\u0631", "\u2581\u06c1\u0650", "\u2581\u06a9\u0672\u0645", "\u0648\u0657", "\u2581\u0627\u064e\u062f", "\u0627\u0645", "\u0627\u0631\u06c1", "\u2581\u0634", "\u2581\u0641\u0650\u0644", "\u2581\u062c", "\u2581\u0627\u064e\u062f\u0627\u06a9", "\u2581\u0627\u064e\u062f\u0627\u06a9\u0627\u0631\u06c1", "\u2581\u0641\u0650\u0644\u0645\u064e\u0646", "\u0631\u06cc", "\u0646\u062f\u0648", "\u0627\u0648", "\u2581\u06c1\u0650\u0646\u062f\u0648", "\u0627\u0644", "\u2581\u0632", "\u06cc\u0627", "\u0646\u065b\u062f", "\u2581\u06cc\u0650", "\u06cc\u0646", "\u2581\u06c1\u0650\u0646\u062f\u0648\u0633\u062a\u0672\u0646\u0620", "\u2581\u0639", "\u06cc\u0656\u0631", "\u0646\u06c1\u0655", "\u2581\u06a9\u0654", "\u2581\u0644", "\u2581\u062e", "\u064f\u06a9", "\u2581\u0627\u0650", "\u0679\u06be", "\u0648\u0631", "\u064e\u0644", "\u064e\u0645", "\u0648\u0627\u0646", "\u0650\u0633", "\u2581\u062d", "\u064e\u062a\u06be", "\u2581\u06cc\u06c1\u0650", "\u0627\u062f", "\u2581\u06a9\u0654\u0634", "\u2581\u06c1\u064f", "\u0631\u0650", "\u0646\u06cc", "\u2581\u06a9\u0654\u0634\u06cc\u0656\u0631", "\u2581\u0645\u064e", "\u2581\u0645\u064f", "\u0644\u06cc", "\u2581\u06c1\u064f\u0646\u065b\u062f", "\u0648\u0633", "\u06cc\u0648", "\u06cc\u0631", "\u2581\u06cc\u0650\u0648\u0627\u0646", "\u064f\u0646", "\u2581\u0622\u0633", "\u2581\u067e\u0627\u06a9", "\u064e\u0628", "\u0627\u0642", "\u0620\u0679\u06be", "\u0650\u0645", "\u2581\u067e\u0627\u06a9\u0650", "\u0631\u065b", "\u2581\u0627\u06cc", "\u2581\u0635", "\u2581\u0642", "\u062a\u0620", "\u0645\u06cc", "\u0646\u065b\u0632", "\u2581\u06cc\u0627", "\u2581\u067e\u0620\u0679\u06be", "\u0631\u0627", "\u2581\u0636", "\u2581\u06a9\u06be", "\u0633\u062a\u0627\u0646", "\u062a\u06cc", "\u2581\u0627\u0648\u0633", "\u0698\u06be", "\u2581\u067e\u0627\u06a9\u0650\u0633\u062a\u0672\u0646\u0620", "\u2581\u062a\u06c1", "\u2581\u062c\u06c6", "\u0648\u0644", "\u0627\u0628", "\u2581\u0679", "\u06cc\u0656\u0646", "\u0650\u06a9", "\u0627\u06c1", "\u0631\u0655", "\u2581\u062a\u064e", "\u06cc\u0627\u06c1", "\u2581\u0637", "\u0627\u06cc", "\u0648\u0646", "\u064f\u0633", "\u064e\u062a", "\u2581\u0623", "\u2581\u062c\u06c6\u0645", "\u2581\u0622\u0631", "\u2581\u0633\u06cc", "\u2581\u0686\u06be\u06d2", "\u0627\u062a", "\u2581\u0648\u0627\u0631", "\u2581\u06cc\u0650\u0645", "\u064f\u0644", "\u0633\u06cc", "\u2581\u0636\u0650\u0644", "\u0631\u0646", "\u2581\u0688", "\u2581\u06cc\u064f\u0633", "\u2581\u0628\u06cc", "\u2581\u0628\u064e", "\u0686\u06be", "\u2581\u0633\u0650", "\u2581\u06af\u0627\u0645", "\u2581\u06c1\u0655", "\u2581", "\u0627", "\u0646", "\u064e", "\u06cc", "\u0650", "\u0631", "\u0645", "\u06a9", "\u06c1", "\u06be", "\u0633", "\u0648", "\u062a", "\u0686", "\u0644", "\u062f", "\u0655", "\u064f", "\u065b", "\u0632", "\u0672", "\u0628", "\u0620", "\u067e", "\u0634", "\u06af", "\u0679", "\u0641", "\u0656", "\u06c4", "\u062c", "\u0654", "\u0639", "\u0642", "\u0622", "\u0688", "\u060c", "\u0657", "\u0635", "\u062d", "\u062e", "\u06d2", "\u065a", "\u0698", "\u0637", "\u06c6", "\u0623", "\u0636", "\u0638", "\u063a", "\u065f", "\u0691", "\u0624", "\u062b", "\u0630", "\u0643", "\u064a", "\u06ce", "\u06cd", "\u0626", "\u06c5", "\u066e", "\u06c2", "\u0670", "\u0652", "\u06ba", "\u0647", "\u0625", "\u061b", "\u0651", "\u0649", "\u06ea", "\u061f", "\u06d0", "\u0619", "\u0640", "\u064d", "\u064b", "\u06ed", "\u060d", "\u0621", "\u06d3", "\u0610", "\u065d", "\u0653", "\u0612", "\u0629", "\u0673", "\u0671", "|"], "mai": ["<unk>", "\u2581\u0915", "\u2581\u0938", "\u2581\u092e", "\u2581\u092a", "\u2581\u0905", "\u2581\u091c", "\u2581\u092c", "\u094d\u0930", "\u093e\u0930", "\u2581\u0926", "\u2581\u0906", "\u2581\u0928", "\u2581\u091b", "\u2581\u0930", "\u2581\u0939", "\u2581\u092d", "\u0947\u0932", "\u2581\u0932", "\u2581\u0935", "\u0939\u093f", "\u094d\u092f", "\u2581\u0917", "\u2581\u0924", "\u2581\u090f", "\u093e\u0928", "\u2581\u0915\u0947", "\u091b\u093f", "\u2581\u0905\u091b\u093f", "\u093f\u0915", "\u0930\u094d", "\u093e\u0915", "\u092e\u0947", "\u0928\u094d", "\u2581\u092e\u0947", "\u093f\u0924", "\u093e\u0932", "\u2581\u092a\u094d\u0930", "\u093f\u0932", "\u0928\u093e", "\u2581\u091a", "\u094d\u0924", "\u0948\u0924", "\u093e\u092e", "\u2581\u0915\u0930", "\u2581\u0936", "\u093e\u0938", "\u2581\u090f\u0915", "\u2581\u091c\u0947", "\u093f\u092f", "\u2581\u0913", "\u2581\u0935\u093f", "\u2581\u0938\u0902", "\u0930\u093e", "\u094d\u0935", "\u2581\u092a\u0930", "\u2581\u0909", "\u2581\u0930\u0939", "\u2581\u0938\u092e", "\u093e\u091c", "\u0921\u093c", "\u2581\u091c\u093e", "\u0924\u093f", "\u0932\u093e", "\u0928\u093f", "\u0940\u0915", "\u2581\u0938\u0947", "\u0928\u0947", "\u094d\u0937", "\u2581\u0938\u0901", "\u2581\u0926\u0947", "\u093e\u0924", "\u0941\u0930", "\u2581\u0905\u092a", "\u2581\u0917\u0947\u0932", "\u0928\u0915", "\u2581\u091b\u0940", "\u2581\u092e\u0941", "\u2581\u0916", "\u2581\u0939\u092e", "\u0938\u094d", "\u0925\u093f\u0932", "\u093e\u0901", "\u2581\u0938\u0941", "\u0924\u093e", "\u2581\u091b\u0932", "\u2581\u0939\u094b", "\u2581\u091b\u0948", "\u2581\u0927", "\u2581\u0908", "\u093e\u0926", "\u2581\u0932\u0947\u0932", "\u0924\u094d\u0930", "\u2581\u092b", "\u091f\u093e", "\u2581\u092f", "\u0928\u094d\u0926", "\u093e\u092f", "\u094b\u0915", "\u0925\u093f", "\u0938\u0901", "\u2581\u0915\u094b", "\u093e\u0939", "\u0902\u0917", "\u0939\u094b", "\u2581\u0915\u093f", "\u2581\u0915\u0939", "\u2581\u0930\u0939\u0932", "\u093f\u0928", "\u0939\u0941", "\u2581\u0928\u0939\u093f", "\u093e\u0935", "\u0915\u0947", "\u0937\u094d", "\u2581\u0905\u092a\u0928", "\u093e\u0917", "\u2581\u0938\u092d", "\u2581\u092d\u0947\u0932", "\u2581\u0928\u0947", "\u0930\u093f", "\u2581\u090f\u0939\u093f", "\u094d\u092e", "\u2581\u0928\u093f", "\u0926\u093e", "\u2581\u0907", "\u2581\u092e\u0948", "\u2581\u0918", "\u2581\u0938\u0947\u0939\u094b", "\u2581\u0938\u092c", "\u0915\u093e\u0930", "\u094d\u091a", "\u2581\u092e\u093f", "\u0907\u0924", "\u093e\u092a", "\u2581\u092c\u0947", "\u092c\u093e\u0915", "\u0930\u0940", "\u2581\u092e\u0948\u0925\u093f\u0932", "\u2581\u0930\u093e\u091c", "\u093f\u092f\u093e", "\u2581\u0932\u094b\u0915", "\u0928\u094b", "\u092a\u093e\u0932", "\u094d\u092a", "\u2581\u0915\u090f", "\u0947\u0915", "\u2581\u091b\u0925\u093f", "\u0947\u0936", "\u2581\u0915\u0947\u0930", "\u094d\u092f\u0915", "\u0928\u0940", "\u0939\u093e\u0930", "\u0926\u094d", "\u2581\u0938\u0902\u0917", "\u2581\u092c\u093f", "\u093e\u092c", "\u2581\u0926\u0947\u0916", "\u0924\u0940", "\u2581\u0915\u093e\u0930", "\u0938\u092d", "\u2581\u0938\u094d", "\u2581\u0938\u093e", "\u2581\u091d", "\u092e\u093e", "\u0915\u0930", "\u0922\u093c", "\u2581\u0926\u0941", "\u2581", "\u093e", "\u0915", "\u0930", "\u093f", "\u094d", "\u0947", "\u0928", "\u0932", "\u0938", "\u0924", "\u092e", "\u0939", "\u092a", "\u0940", "\u0926", "\u092c", "\u092f", "\u091c", "\u0935", "\u0941", "\u094b", "\u0917", "\u091b", "\u0905", "\u0948", "\u0902", "\u092d", "\u090f", "\u0901", "\u0906", "\u091a", "\u0936", "\u091f", "\u0925", "\u0916", "\u0942", "\u0927", "\u0921", "\u0937", "\u0923", "\u0907", "\u0913", "\u093c", "\u0909", "\u094c", "\u0908", "\u092b", "\u0920", "\u0918", "\u093d", "\u0943", "\u091d", "\u0945", "\u0922", "\u091e", "\u0919", "\u0910", "\u0949", "\u0903", "\u0914", "\u090a", "\u090b", "\u0946", "\u0911", "\u094a", "\u0933", "\u0970", "\u0912", "\u0950", "\u097e", "\u0944", "\u0931", "\u0960", "\u097b", "\u0952", "\u097c", "\u0929", "\u0953", "\u0971", "\u090e", "\u097f", "\u090d", "\u0951", "\u0974", "\u0954", "\u0972", "\u0934", "\u0955", "|"], "ml": ["<unk>", "\u0d28\u0d4d", "\u0d15\u0d4d", "\u0d24\u0d4d", "\u0d28\u0d4d\u0d28", "\u2581\u0d2a", "\u0d15\u0d4d\u0d15", "\u0d24\u0d3f", "\u2581\u0d15", "\u0d4d\u0d1f", "\u0d32\u0d4d", "\u2581\u0d38", "\u0d41\u0d02", "\u2581\u0d35", "\u0d2f\u0d3f", "\u2581\u0d2e", "\u2581\u0d28", "\u0d30\u0d4d", "\u2581\u0d05", "\u0d4d\u0d2a", "\u0d1a\u0d4d", "\u0d4d\u0d30", "\u0d41\u0d28\u0d4d\u0d28", "\u0d19\u0d4d", "\u0d24\u0d4d\u0d24\u0d3f", "\u0d30\u0d3f", "\u0d2e\u0d3e", "\u0d23\u0d4d", "\u0d33\u0d4d", "\u0d1f\u0d4d\u0d1f", "\u0d24\u0d4d\u0d24", "\u0d4d\u0d2f", "\u0d2a\u0d4d\u0d2a", "\u0d31\u0d4d", "\u0d38\u0d4d", "\u0d3f\u0d2f", "\u0d1a\u0d4d\u0d1a", "\u2581\u0d24", "\u0d19\u0d4d\u0d19", "\u2581\u0d0e", "\u0d23\u0d4d\u0d1f", "\u2581\u0d07", "\u2581\u0d1a", "\u0d41\u0d15", "\u0d1f\u0d46", "\u2581\u0d06", "\u0d3f\u0d32", "\u0d3e\u0d23\u0d4d", "\u0d30\u0d41", "\u0d3f\u0d15\u0d4d\u0d15", "\u2581\u0d2a\u0d4d\u0d30", "\u0d3f\u0d32\u0d4d", "\u0d31\u0d4d\u0d31", "\u2581\u0d35\u0d3f", "\u0d3e\u0d28", "\u0d31\u0d46", "\u0d1e\u0d4d", "\u0d3f\u0d1a\u0d4d\u0d1a", "\u0d3e\u0d2f\u0d3f", "\u2581\u0d30", "\u0d33\u0d4d\u0d33", "\u2581\u0d2c", "\u0d41\u0d28\u0d4d\u0d28\u0d41", "\u0d3f\u0d15", "\u0d46\u0d2f", "\u0d15\u0d4d\u0d15\u0d4d", "\u0d28\u0d4d\u0d28\u0d4d", "\u0d28\u0d4d\u0d31\u0d46", "\u2581\u0d09", "\u0d1f\u0d41", "\u2581\u0d1c", "\u2581\u0d28\u0d3f", "\u0d3e\u0d2f", "\u0d41\u0d1f\u0d46", "\u0d35\u0d3f", "\u2581\u0d12", "\u0d3e\u0d30", "\u2581\u0d38\u0d4d", "\u0d15\u0d4d\u0d37", "\u0d19\u0d4d\u0d19\u0d33", "\u0d46\u0d28\u0d4d\u0d28", "\u0d41\u0d33\u0d4d\u0d33", "\u0d31\u0d3f", "\u0d24\u0d4d\u0d30", "\u0d32\u0d4d\u0d32", "\u0d26\u0d4d", "\u2581\u0d36", "\u0d1e\u0d4d\u0d1e", "\u2581\u0d0e\u0d28\u0d4d\u0d28", "\u0d3e\u0d30\u0d4d", "\u0d3f\u0d28", "\u0d3e\u0d28\u0d4d", "\u2581\u0d38\u0d02", "\u0d30\u0d3f\u0d15\u0d4d\u0d15", "\u0d41\u0d2e", "\u0d3e\u0d32", "\u0d2e\u0d3e\u0d2f\u0d3f", "\u2581\u0d32", "\u0d2f\u0d41\u0d02", "\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41", "\u0d2a\u0d4d\u0d2a\u0d46", "\u0d2f\u0d3e", "\u2581\u0d15\u0d41", "\u0d1f\u0d3f", "\u2581\u0d2e\u0d41", "\u0d35\u0d3e", "\u0d26\u0d47", "\u0d4d\u0d2e", "\u0d23\u0d4d\u0d1f\u0d4d", "\u2581\u0d28\u0d1f", "\u0d19\u0d4d\u0d15", "\u0d3f\u0d32\u0d4d\u0d32", "\u2581\u0d2e\u0d3e", "\u2581\u0d1a\u0d46\u0d2f", "\u0d2f\u0d3f\u0d32", "\u0d38\u0d3f", "\u2581\u0d2d", "\u2581\u0d2a\u0d3f", "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d", "\u0d3e\u0d35", "\u2581\u0d15\u0d4b", "\u0d46\u0d28\u0d4d\u0d28\u0d4d", "\u2581\u0d17", "\u0d23\u0d02", "\u0d28\u0d4d\u0d24\u0d4d", "\u0d47\u0d37", "\u0d28\u0d3f", "\u2581\u0d12\u0d30\u0d41", "\u0d2f\u0d3f\u0d32\u0d4d", "\u2581\u0d2a\u0d31", "\u0d24\u0d41", "\u2581\u0d2a\u0d4b", "\u0d2e\u0d4d\u0d2e", "\u0d4b\u0d17", "\u0d19\u0d4d\u0d19\u0d33\u0d4d", "\u2581\u0d26", "\u0d3f\u0d35", "\u0d30\u0d3e", "\u2581\u0d2a\u0d41", "\u0d2e\u0d3e\u0d2f", "\u0d1a\u0d4d\u0d1a\u0d4d", "\u2581\u0d15\u0d47", "\u0d24\u0d4d\u0d24\u0d4d", "\u2581\u0d15\u0d4a", "\u2581\u0d05\u0d35", "\u0d3e\u0d15\u0d4d\u0d15", "\u0d3f\u0d7d", "\u0d41\u0d35", "\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d4d", "\u0d24\u0d4d\u0d24\u0d3f\u0d32", "\u0d02\u0d17", "\u0d24\u0d4d\u0d24\u0d46", "\u2581\u0d39", "\u0d38\u0d4d\u0d25", "\u2581\u0d2b", "\u2581\u0d30\u0d3e", "\u2581\u0d24\u0d41", "\u2581\u0d2f", "\u0d28\u0d4d\u0d26", "\u0d30\u0d46", "\u0d31\u0d4d\u0d31\u0d4d", "\u0d1f\u0d4d", "\u0d2e\u0d4d\u0d2a", "\u0d26\u0d4d\u0d2f", "\u2581\u0d28\u0d47", "\u0d35\u0d41\u0d02", "\u0d3e\u0d02", "\u0d46\u0d28\u0d4d\u0d28\u0d41\u0d02", "\u0d2f\u0d4d", "\u0d41\u0d15\u0d33", "\u0d2a\u0d4d\u0d2a\u0d4b", "\u2581\u0d21", "\u0d28\u0d4d\u0d24", "\u0d24\u0d3f\u0d28", "\u0d2f\u0d41\u0d1f\u0d46", "\u2581\u0d15\u0d3e", "\u0d2e\u0d3e\u0d23\u0d4d", "\u0d4d", "\u2581", "\u0d3f", "\u0d28", "\u0d15", "\u0d24", "\u0d41", "\u0d3e", "\u0d30", "\u0d2f", "\u0d1f", "\u0d2a", "\u0d32", "\u0d2e", "\u0d46", "\u0d35", "\u0d02", "\u0d38", "\u0d31", "\u0d1a", "\u0d23", "\u0d33", "\u0d4b", "\u0d19", "\u0d47", "\u0d26", "\u0d05", "\u0d40", "\u0d37", "\u0d36", "\u0d0e", "\u0d17", "\u0d1c", "\u0d42", "\u0d27", "\u0d1e", "\u0d2c", "\u0d7c", "\u0d7d", "\u0d07", "\u0d39", "\u0d06", "\u0d4a", "\u0d2d", "\u0d21", "\u0d34", "\u0d7b", "\u0d09", "\u0d25", "\u0d7e", "\u0d12", "\u0d48", "\u0d2b", "\u0d16", "\u0d43", "\u0d18", "\u0d0f", "\u0d08", "\u0d13", "\u0d57", "\u0d10", "\u0d7a", "\u0d20", "\u0d1b", "\u0d0a", "\u0d14", "\u0d22", "\u0d03", "\u0d4c", "\u0d0b", "\u0d0c", "\u0d1d", "\u0d61", "\u0d7f", "\u0d3c", "\u0d4e", "\u0d5f", "\u0d3d", "\u0d3a", "|"], "mr": ["<unk>", "\u092f\u093e", "\u094d\u092f\u093e", "\u2581\u0915", "\u2581\u0906", "\u2581\u0938", "\u2581\u092a", "\u2581\u092e", "\u094d\u0930", "\u093e\u0930", "\u2581\u0924", "\u2581\u0905", "\u0932\u093e", "\u2581\u0935", "\u0928\u093e", "\u2581\u0939", "\u093e\u0924", "\u2581\u0926", "\u0930\u094d", "\u0939\u0947", "\u2581\u092f\u093e", "\u0932\u0947", "\u094d\u092f", "\u2581\u0906\u0939\u0947", "\u093e\u0902", "\u091a\u094d\u092f\u093e", "\u2581\u0928", "\u2581\u091c", "\u0939\u0940", "\u0932\u0940", "\u0930\u093e", "\u2581\u092c", "\u0924\u0940", "\u0942\u0928", "\u091a\u093e", "\u0932\u094d\u092f\u093e", "\u0928\u0947", "\u2581\u0905\u0938", "\u093f\u0915", "\u2581\u0924\u094d\u092f\u093e", "\u2581\u0936", "\u0935\u093e", "\u0924\u093e", "\u091a\u0940", "\u2581\u092a\u094d\u0930", "\u0923\u094d\u092f\u093e", "\u091a\u0947", "\u2581\u0917", "\u0915\u094d", "\u2581\u0915\u0930", "\u0928\u0940", "\u094d\u0939", "\u2581\u0939\u094b", "\u2581\u0915\u093e", "\u0935\u0930", "\u2581\u0915\u0947", "\u0938\u094d", "\u0938\u093e", "\u2581\u092d", "\u0902\u0924", "\u2581\u0906\u0923", "\u2581\u0918", "\u2581\u0909", "\u2581\u0928\u093e", "\u2581\u0906\u0923\u093f", "\u093f\u0924", "\u0947\u0924", "\u2581\u0935\u093f", "\u2581\u0930\u093e", "\u2581\u0930", "\u092e\u093e", "\u2581\u092f\u093e\u0902", "\u2581\u090f", "\u2581\u092e\u093e", "\u2581\u092f", "\u0924\u0947", "\u2581\u092a\u093e", "\u0902\u0926", "\u0940\u0932", "\u2581\u0926\u093f", "\u0924\u094d", "\u2581\u0932", "\u0915\u093e", "\u2581\u091a", "\u0920\u0940", "\u0923\u093e", "\u2581\u091d", "\u0915\u094d\u0937", "\u2581\u0935\u093e", "\u0927\u094d\u092f", "\u2581\u0928\u093f", "\u2581\u0916", "\u0930\u0940", "\u2581\u0938\u0902", "\u094d\u091f", "\u2581\u091d\u093e", "\u2581\u092b", "\u0938\u093e\u0920\u0940", "\u0933\u0947", "\u2581\u092e\u0941", "\u2581\u0938\u0941", "\u2581\u0938\u094d", "\u0915\u093e\u0930", "\u092e\u0941", "\u093e\u0938", "\u2581\u0926\u0947", "\u0923\u093e\u0930", "\u0939\u093f", "\u2581\u0924\u094d\u092f\u093e\u0902", "\u0935\u0947", "\u2581\u0928\u093e\u0939\u0940", "\u0927\u094d\u092f\u0947", "\u0923\u0940", "\u2581\u092e\u094d\u0939", "\u0930\u094b", "\u094d\u092f\u093e\u0902", "\u2581\u0932\u093e", "\u2581\u0915\u094b", "\u0923\u0947", "\u092e\u0927\u094d\u092f\u0947", "\u0935\u0940", "\u0936\u0940", "\u0902\u0917", "\u2581\u0938\u093e", "\u2581\u091c\u093e", "\u0915\u0930", "\u2581\u091f", "\u0923\u094d\u092f\u093e\u0924", "\u093e\u0928", "\u0935\u093f", 